Repository: Aleev141/ftl-mv-translation
Catalog: locale/data/sector_data.xml.append/*.po
Languages: fr

# data/sector_data.xml.append$//sectorDescription[@name="FINAL"]/nameList/name
source: Node 17 [Federation Capital]
fr: Nœud 17 [Capitale de la Fédération]

source: Union Sector
fr: Secteur de l'Union

source: Union Colonies
fr: Colonies de l'Union

source: Union Space
fr: Espace de l'Union

source: Union Settlements
fr: Frontière de l'Union

source: Union Frontier
fr: Domaine de l'Union

source: Union Domain
fr: Régions de l'Union

source: Union Rimworlds
fr: Enceinte de l'Union

source: Union Regions
fr: Quartier de l'Union

source: Union Coreworlds [!]
fr: Mondes Centraux de l'Union [!]

source: Militia Encampment [!]
fr: Campements de la Milice [!]

source: Federation Sector [!]
fr: Secteur de la Fédération [!]

source: Federation Colonies [!]
fr: Colonies de la Fédération [!]

source: Federation Space [!]
fr: Espace de la Fédération [!]

source: Federation Settlements [!]
fr: Quartier de la Fédération [!]

source: Federation Frontier [!]
fr: Frontière de la Fédération [!]

source: Federation Territory [!]
fr: Territoire de la Fédération [!]

source: Federation Domain [!]
fr: Domaine de la Fédération [!]

source: S-2 [Harmony Sector]
fr: S-2 [Secteur Engi]

source: S-3 [Harmony Sector]
fr: S-3 [Secteur Engi]

source: S-4 [Harmony Sector]
fr: S-4 [Secteur Engi]

source: S-5 [Harmony Sector]
fr: S-5 [Secteur Engi]

source: S-6 [Harmony Sector]
fr: S-6 [Secteur Engi]

source: S-7 [Harmony Sector]
fr: S-7 [Secteur Engi]

source: S-8 [Harmony Sector]
fr: S-8 [Secteur Engi]

source: S-9 [Harmony Sector]
fr: S-9 [Secteur Engi]

source: S-10 [Harmony Sector]
fr: S-10 [Secteur Engi]

source: S-11 [Harmony Sector]
fr: S-11 [Secteur Engi]

source: S-12 [Harmony Sector]
fr: S-12 [Secteur Engi]

source: S-13 [Harmony Sector]
fr: S-13 [Secteur Engi]

source: S-14 [Harmony Sector]
fr: S-14 [Secteur Engi]

source: S-15 [Harmony Sector]
fr: S-15 [Secteur Engi]

source: S-16 [Harmony Sector]
fr: S-16 [Secteur Engi]

source: S-17 [Harmony Sector]
fr: S-17 [Secteur Engi]

source: S-18 [Harmony Sector]
fr: S-18 [Secteur Engi]

source: S-19 [Harmony Sector]
fr: S-19 [Secteur Engi]

source: S-20 [Harmony Sector]
fr: S-20 [Secteur Engi]

source: S-21 [Harmony Sector]
fr: S-21 [Secteur Engi]

source: S-22 [Harmony Sector]
fr: S-22 [Secteur Engi]

source: S-23 [Harmony Sector]
fr: S-23 [Secteur Engi]

source: S-24 [Harmony Sector]
fr: S-24 [Secteur Engi]

source: S-25 [Harmony Sector]
fr: S-25 [Secteur Engi]

source: S-26 [Harmony Sector]
fr: S-26 [Secteur Engi]

source: S-27 [Harmony Sector]
fr: S-27 [Secteur Engi]

source: S-28 [Harmony Sector]
fr: S-28 [Secteur Engi]

source: S-29 [Harmony Sector]
fr: S-29 [Secteur Engi]

source: S-30 [Harmony Sector]
fr: S-30 [Secteur Engi]

source: S-31 [Harmony Sector]
fr: S-31 [Secteur Engi]

source: S-32 [Harmony Sector]
fr: S-32 [Secteur Engi]

source: S-33 [Harmony Sector]
fr: S-33 [Secteur Engi]

source: S-34 [Harmony Sector]
fr: S-34 [Secteur Engi]

source: S-35 [Harmony Sector]
fr: S-35 [Secteur Engi]

source: S-36 [Harmony Sector]
fr: S-36 [Secteur Engi]

source: S-37 [Harmony Sector]
fr: S-37 [Secteur Engi]

source: S-38 [Harmony Sector]
fr: S-38 [Secteur Engi]

source: S-39 [Harmony Sector]
fr: S-39 [Secteur Engi]

source: S-40 [Harmony Sector]
fr: S-40 [Secteur Engi]

source: S-41 [Harmony Sector]
fr: S-41 [Secteur Engi]

source: S-42 [Harmony Sector]
fr: S-42 [Secteur Engi]

source: S-43 [Harmony Sector]
fr: S-43 [Secteur Engi]

source: S-44 [Harmony Sector]
fr: S-44 [Secteur Engi]

source: S-45 [Harmony Sector]
fr: S-45 [Secteur Engi]

source: S-46 [Harmony Sector]
fr: S-46 [Secteur Engi]

source: S-47 [Harmony Sector]
fr: S-47 [Secteur Engi]

source: S-48 [Harmony Sector]
fr: S-48 [Secteur Engi]

source: S-49 [Harmony Sector]
fr: S-49 [Secteur Engi]

source: S-1 [Harmony Coreworlds] [!]
fr: S-1 [Harmonie Engi] [!]

source: S-2-L [Liberated Sector]
fr: S-2-L [Secteur Libéré]

source: S-3-L [Liberated Sector]
fr: S-3-L [Secteur Libéré]

source: S-4-L [Liberated Sector]
fr: S-4-L [Secteur Libéré]

source: S-5-L [Liberated Sector]
fr: S-5-L [Secteur Libéré]

source: S-6-L [Liberated Sector]
fr: S-6-L [Secteur Libéré]

source: S-7-L [Liberated Sector]
fr: S-7-L [Secteur Libéré]

source: S-8-L [Liberated Sector]
fr: S-8-L [Secteur Libéré]

source: S-9-L [Liberated Sector]
fr: S-9-L [Secteur Libéré]

source: S-10-L [Liberated Sector]
fr: S-10-L [Secteur Libéré]

source: S-11-L [Liberated Sector]
fr: S-11-L [Secteur Libéré]

source: S-12-L [Liberated Sector]
fr: S-12-L [Secteur Libéré]

source: S-13-L [Liberated Sector]
fr: S-13-L [Secteur Libéré]

source: S-14-L [Liberated Sector]
fr: S-14-L [Secteur Libéré]

source: S-15-L [Liberated Sector]
fr: S-15-L [Secteur Libéré]

source: S-16-L [Liberated Sector]
fr: S-16-L [Secteur Libéré]

source: S-17-L [Liberated Sector]
fr: S-17-L [Secteur Libéré]

source: S-18-L [Liberated Sector]
fr: S-18-L [Secteur Libéré]

source: S-19-L [Liberated Sector]
fr: S-19-L [Secteur Libéré]

source: S-20-L [Liberated Sector]
fr: S-20-L [Secteur Libéré]

source: S-21-L [Liberated Sector]
fr: S-21-L [Secteur Libéré]

source: S-22-L [Liberated Sector]
fr: S-22-L [Secteur Libéré]

source: S-23-L [Liberated Sector]
fr: S-23-L [Secteur Libéré]

source: S-24-L [Liberated Sector]
fr: S-24-L [Secteur Libéré]

source: S-25-L [Liberated Sector]
fr: S-25-L [Secteur Libéré]

source: S-26-L [Liberated Sector]
fr: S-26-L [Secteur Libéré]

source: S-27-L [Liberated Sector]
fr: S-27-L [Secteur Libéré]

source: S-28-L [Liberated Sector]
fr: S-28-L [Secteur Libéré]

source: S-29-L [Liberated Sector]
fr: S-29-L [Secteur Libéré]

source: S-30-L [Liberated Sector]
fr: S-30-L [Secteur Libéré]

source: S-31-L [Liberated Sector]
fr: S-31-L [Secteur Libéré]

source: S-32-L [Liberated Sector]
fr: S-32-L [Secteur Libéré]

source: S-33-L [Liberated Sector]
fr: S-33-L [Secteur Libéré]

source: S-34-L [Liberated Sector]
fr: S-34-L [Secteur Libéré]

source: S-35-L [Liberated Sector]
fr: S-35-L [Secteur Libéré]

source: S-36-L [Liberated Sector]
fr: S-36-L [Secteur Libéré]

source: S-37-L [Liberated Sector]
fr: S-37-L [Secteur Libéré]

source: S-38-L [Liberated Sector]
fr: S-38-L [Secteur Libéré]

source: S-39-L [Liberated Sector]
fr: S-39-L [Secteur Libéré]

source: S-40-L [Liberated Sector]
fr: S-40-L [Secteur Libéré]

source: S-41-L [Liberated Sector]
fr: S-41-L [Secteur Libéré]

source: S-42-L [Liberated Sector]
fr: S-42-L [Secteur Libéré]

source: S-43-L [Liberated Sector]
fr: S-43-L [Secteur Libéré]

source: S-44-L [Liberated Sector]
fr: S-44-L [Secteur Libéré]

source: S-45-L [Liberated Sector]
fr: S-45-L [Secteur Libéré]

source: S-46-L [Liberated Sector]
fr: S-46-L [Secteur Libéré]

source: S-47-L [Liberated Sector]
fr: S-47-L [Secteur Libéré]

source: S-48-L [Liberated Sector]
fr: S-48-L [Secteur Libéré]

source: S-49-L [Liberated Sector]
fr: S-49-L [Secteur Libéré]

source: S-50-L [Liberated Sector]
fr: S-50-L [Secteur Libéré]

source: S-51-L [Liberated Sector]
fr: S-51-L [Secteur Libéré]

source: S-52-L [Liberated Sector]
fr: S-52-L [Secteur Libéré]

source: S-53-L [Liberated Sector]
fr: S-53-L [Secteur Libéré]

source: S-54-L [Liberated Sector]
fr: S-54-L [Secteur Libéré]

source: S-55-L [Liberated Sector]
fr: S-55-L [Secteur Libéré]

source: S-56-L [Liberated Sector]
fr: S-56-L [Secteur Libéré]

source: S-57-L [Liberated Sector]
fr: S-57-L [Secteur Libéré]

source: S-58-L [Liberated Sector]
fr: S-58-L [Secteur Libéré]

source: S-59-L [Liberated Sector]
fr: S-59-L [Secteur Libéré]

source: S-60-L [Liberated Sector]
fr: S-60-L [Secteur Libéré]

source: S-61-L [Liberated Sector]
fr: S-61-L [Secteur Libéré]

source: S-62-L [Liberated Sector]
fr: S-62-L [Secteur Libéré]

source: S-63-L [Liberated Sector]
fr: S-63-L [Secteur Libéré]

source: S-64-L [Liberated Sector]
fr: S-64-L [Secteur Libéré]

source: S-65-L [Liberated Sector]
fr: S-65-L [Secteur Libéré]

source: S-66-L [Liberated Sector]
fr: S-66-L [Secteur Libéré]

source: S-67-L [Liberated Sector]
fr: S-67-L [Secteur Libéré]

source: S-68-L [Liberated Sector]
fr: S-68-L [Secteur Libéré]

source: S-69-L [Liberated Sector]
fr: S-69-L [Secteur Libéré]

source: S-70-L [Liberated Sector]
fr: S-70-L [Secteur Libéré]

source: S-71-L [Liberated Sector]
fr: S-71-L [Secteur Libéré]

source: S-72-L [Liberated Sector]
fr: S-72-L [Secteur Libéré]

source: S-73-L [Liberated Sector]
fr: S-73-L [Secteur Libéré]

source: S-74-L [Liberated Sector]
fr: S-74-L [Secteur Libéré]

source: S-75-L [Liberated Sector]
fr: S-75-L [Secteur Libéré]

source: S-76-L [Liberated Sector]
fr: S-76-L [Secteur Libéré]

source: S-77-L [Liberated Sector]
fr: S-77-L [Secteur Libéré]

source: S-78-L [Liberated Sector]
fr: S-78-L [Secteur Libéré]

source: S-79-L [Liberated Sector]
fr: S-79-L [Secteur Libéré]

source: S-80-L [Liberated Sector]
fr: S-80-L [Secteur Libéré]

source: S-81-L [Liberated Sector]
fr: S-81-L [Secteur Libéré]

source: S-82-L [Liberated Sector]
fr: S-82-L [Secteur Libéré]

source: S-83-L [Liberated Sector]
fr: S-83-L [Secteur Libéré]

source: S-84-L [Liberated Sector]
fr: S-84-L [Secteur Libéré]

source: S-85-L [Liberated Sector]
fr: S-85-L [Secteur Libéré]

source: S-86-L [Liberated Sector]
fr: S-86-L [Secteur Libéré]

source: S-87-L [Liberated Sector]
fr: S-87-L [Secteur Libéré]

source: S-88-L [Liberated Sector]
fr: S-88-L [Secteur Libéré]

source: S-89-L [Liberated Sector]
fr: S-89-L [Secteur Libéré]

source: S-90-L [Liberated Sector]
fr: S-90-L [Secteur Libéré]

source: S-91-L [Liberated Sector]
fr: S-91-L [Secteur Libéré]

source: S-92-L [Liberated Sector]
fr: S-92-L [Secteur Libéré]

source: S-93-L [Liberated Sector]
fr: S-93-L [Secteur Libéré]

source: S-94-L [Liberated Sector]
fr: S-94-L [Secteur Libéré]

source: S-95-L [Liberated Sector]
fr: S-95-L [Secteur Libéré]

source: S-96-L [Liberated Sector]
fr: S-96-L [Secteur Libéré]

source: S-97-L [Liberated Sector]
fr: S-97-L [Secteur Libéré]

source: S-98-L [Liberated Sector]
fr: S-98-L [Secteur Libéré]

source: S-99-L [Liberated Sector]
fr: S-99-L [Secteur Libéré]

source: S-100-L [Liberated Sector]
fr: S-100-L [Secteur Libéré]

source: S-2-L [Liberated Sector]
fr: S-2-L [Secteur Libéré]

source: S-3-L [Liberated Sector]
fr: S-3-L [Secteur Libéré]

source: S-4-L [Liberated Sector]
fr: S-4-L [Secteur Libéré]

source: S-5-L [Liberated Sector]
fr: S-5-L [Secteur Libéré]

source: S-6-L [Liberated Sector]
fr: S-6-L [Secteur Libéré]

source: S-7-L [Liberated Sector]
fr: S-7-L [Secteur Libéré]

source: S-8-L [Liberated Sector]
fr: S-8-L [Secteur Libéré]

source: S-9-L [Liberated Sector]
fr: S-9-L [Secteur Libéré]

source: S-10-L [Liberated Sector]
fr: S-10-L [Secteur Libéré]

source: S-11-L [Liberated Sector]
fr: S-11-L [Secteur Libéré]

source: S-12-L [Liberated Sector]
fr: S-12-L [Secteur Libéré]

source: S-13-L [Liberated Sector]
fr: S-13-L [Secteur Libéré]

source: S-14-L [Liberated Sector]
fr: S-14-L [Secteur Libéré]

source: S-15-L [Liberated Sector]
fr: S-15-L [Secteur Libéré]

source: S-16-L [Liberated Sector]
fr: S-16-L [Secteur Libéré]

source: S-17-L [Liberated Sector]
fr: S-17-L [Secteur Libéré]

source: S-18-L [Liberated Sector]
fr: S-18-L [Secteur Libéré]

source: S-19-L [Liberated Sector]
fr: S-19-L [Secteur Libéré]

source: S-20-L [Liberated Sector]
fr: S-20-L [Secteur Libéré]

source: S-21-L [Liberated Sector]
fr: S-21-L [Secteur Libéré]

source: S-22-L [Liberated Sector]
fr: S-22-L [Secteur Libéré]

source: S-23-L [Liberated Sector]
fr: S-23-L [Secteur Libéré]

source: S-24-L [Liberated Sector]
fr: S-24-L [Secteur Libéré]

source: S-25-L [Liberated Sector]
fr: S-25-L [Secteur Libéré]

source: S-26-L [Liberated Sector]
fr: S-26-L [Secteur Libéré]

source: S-27-L [Liberated Sector]
fr: S-27-L [Secteur Libéré]

source: S-28-L [Liberated Sector]
fr: S-28-L [Secteur Libéré]

source: S-29-L [Liberated Sector]
fr: S-29-L [Secteur Libéré]

source: S-30-L [Liberated Sector]
fr: S-30-L [Secteur Libéré]

source: S-31-L [Liberated Sector]
fr: S-31-L [Secteur Libéré]

source: S-32-L [Liberated Sector]
fr: S-32-L [Secteur Libéré]

source: S-33-L [Liberated Sector]
fr: S-33-L [Secteur Libéré]

source: S-34-L [Liberated Sector]
fr: S-34-L [Secteur Libéré]

source: S-35-L [Liberated Sector]
fr: S-35-L [Secteur Libéré]

source: S-36-L [Liberated Sector]
fr: S-36-L [Secteur Libéré]

source: S-37-L [Liberated Sector]
fr: S-37-L [Secteur Libéré]

source: S-38-L [Liberated Sector]
fr: S-38-L [Secteur Libéré]

source: S-39-L [Liberated Sector]
fr: S-39-L [Secteur Libéré]

source: S-40-L [Liberated Sector]
fr: S-40-L [Secteur Libéré]

source: S-41-L [Liberated Sector]
fr: S-41-L [Secteur Libéré]

source: S-42-L [Liberated Sector]
fr: S-42-L [Secteur Libéré]

source: S-43-L [Liberated Sector]
fr: S-43-L [Secteur Libéré]

source: S-44-L [Liberated Sector]
fr: S-44-L [Secteur Libéré]

source: S-45-L [Liberated Sector]
fr: S-45-L [Secteur Libéré]

source: S-46-L [Liberated Sector]
fr: S-46-L [Secteur Libéré]

source: S-47-L [Liberated Sector]
fr: S-47-L [Secteur Libéré]

source: S-48-L [Liberated Sector]
fr: S-48-L [Secteur Libéré]

source: S-49-L [Liberated Sector]
fr: S-49-L [Secteur Libéré]

source: S-50-L [Liberated Sector]
fr: S-50-L [Secteur Libéré]

source: S-51-L [Liberated Sector]
fr: S-51-L [Secteur Libéré]

source: S-52-L [Liberated Sector]
fr: S-52-L [Secteur Libéré]

source: S-53-L [Liberated Sector]
fr: S-53-L [Secteur Libéré]

source: S-54-L [Liberated Sector]
fr: S-54-L [Secteur Libéré]

source: S-55-L [Liberated Sector]
fr: S-55-L [Secteur Libéré]

source: S-56-L [Liberated Sector]
fr: S-56-L [Secteur Libéré]

source: S-57-L [Liberated Sector]
fr: S-57-L [Secteur Libéré]

source: S-58-L [Liberated Sector]
fr: S-58-L [Secteur Libéré]

source: S-59-L [Liberated Sector]
fr: S-59-L [Secteur Libéré]

source: S-60-L [Liberated Sector]
fr: S-60-L [Secteur Libéré]

source: S-61-L [Liberated Sector]
fr: S-61-L [Secteur Libéré]

source: S-62-L [Liberated Sector]
fr: S-62-L [Secteur Libéré]

source: S-63-L [Liberated Sector]
fr: S-63-L [Secteur Libéré]

source: S-64-L [Liberated Sector]
fr: S-64-L [Secteur Libéré]

source: S-65-L [Liberated Sector]
fr: S-65-L [Secteur Libéré]

source: S-66-L [Liberated Sector]
fr: S-66-L [Secteur Libéré]

source: S-67-L [Liberated Sector]
fr: S-67-L [Secteur Libéré]

source: S-68-L [Liberated Sector]
fr: S-68-L [Secteur Libéré]

source: S-69-L [Liberated Sector]
fr: S-69-L [Secteur Libéré]

source: S-70-L [Liberated Sector]
fr: S-70-L [Secteur Libéré]

source: S-71-L [Liberated Sector]
fr: S-71-L [Secteur Libéré]

source: S-72-L [Liberated Sector]
fr: S-72-L [Secteur Libéré]

source: S-73-L [Liberated Sector]
fr: S-73-L [Secteur Libéré]

source: S-74-L [Liberated Sector]
fr: S-74-L [Secteur Libéré]

source: S-75-L [Liberated Sector]
fr: S-75-L [Secteur Libéré]

source: S-76-L [Liberated Sector]
fr: S-76-L [Secteur Libéré]

source: S-77-L [Liberated Sector]
fr: S-77-L [Secteur Libéré]

source: S-78-L [Liberated Sector]
fr: S-78-L [Secteur Libéré]

source: S-79-L [Liberated Sector]
fr: S-79-L [Secteur Libéré]

source: S-80-L [Liberated Sector]
fr: S-80-L [Secteur Libéré]

source: S-81-L [Liberated Sector]
fr: S-81-L [Secteur Libéré]

source: S-82-L [Liberated Sector]
fr: S-82-L [Secteur Libéré]

source: S-83-L [Liberated Sector]
fr: S-83-L [Secteur Libéré]

source: S-84-L [Liberated Sector]
fr: S-84-L [Secteur Libéré]

source: S-85-L [Liberated Sector]
fr: S-85-L [Secteur Libéré]

source: S-86-L [Liberated Sector]
fr: S-86-L [Secteur Libéré]

source: S-87-L [Liberated Sector]
fr: S-87-L [Secteur Libéré]

source: S-88-L [Liberated Sector]
fr: S-88-L [Secteur Libéré]

source: S-89-L [Liberated Sector]
fr: S-89-L [Secteur Libéré]

source: S-90-L [Liberated Sector]
fr: S-90-L [Secteur Libéré]

source: S-91-L [Liberated Sector]
fr: S-91-L [Secteur Libéré]

source: S-92-L [Liberated Sector]
fr: S-92-L [Secteur Libéré]

source: S-93-L [Liberated Sector]
fr: S-93-L [Secteur Libéré]

source: S-94-L [Liberated Sector]
fr: S-94-L [Secteur Libéré]

source: S-95-L [Liberated Sector]
fr: S-95-L [Secteur Libéré]

source: S-96-L [Liberated Sector]
fr: S-96-L [Secteur Libéré]

source: S-97-L [Liberated Sector]
fr: S-97-L [Secteur Libéré]

source: S-98-L [Liberated Sector]
fr: S-98-L [Secteur Libéré]

source: S-99-L [Liberated Sector]
fr: S-99-L [Secteur Libéré]

source: S-100-L [Liberated Sector]
fr: S-100-L [Secteur Libéré]

source: Ministry Sector
fr: Secteur Zoltan

source: Ministry Colonies
fr: Colonies Zoltan

source: Ministry Space
fr: Espace Zoltan

source: Ministry Settlements
fr: Frontière Zoltan

source: Ministry Frontier
fr: Territoire Zoltan

source: Ministry Territory
fr: Domaine Zoltan

source: Ministry Domain
fr: Régions Zoltan

source: Ministry Rimworlds
fr: Enceinte Zoltan

source: Ministry Capital [!]
fr: Capitale Zoltan [!]

source: Gathering Gardenworlds [!]
fr: Mondes-Éden Orchidée [!]

source: Free Mantis Sector
fr: Secteur Mantis Libre

source: Free Mantis Space
fr: Espace Mantis Libre

source: Free Mantis Frontier
fr: Frontière Mantis Libre

source: Free Mantis Territory
fr: Territoire Mantis Libre

source: Free Mantis Domain
fr: Domaine Mantis Libre

source: Free Mantis Rimworlds
fr: Régions Mantis Libre

source: Free Mantis Regions
fr: Quartier Mantis Libre

source: Free Mantis Precinct
fr: Dominion Mantis Libre

source: Hunting Grounds [!]
fr: Terres de Chasse [!]

source: Imperial Sector
fr: Secteur Cristalien

source: Imperial Colonies
fr: Colonies Cristaliennes

source: Imperial Space
fr: Espace Cristalien

source: Imperial Settlements
fr: Dominion Cristalien

source: Imperial Frontier
fr: Frontière Cristalienne

source: Imperial Territory
fr: Territoire Cristalien

source: Imperial Domain
fr: Domaine Cristalien

source: Imperial Rimworlds
fr: Régions Cristaliennes

source: Imperial Regions
fr: Quartier Cristalien

source: Imperial New-Homelands [!]
fr: Nouveaux-Mondes Cristaliens [!]

source: Outcast Rimworlds
fr: Colonies d'Exilés

source: Outcast Colonies
fr: Territoire d'Exilés

source: Outcast Outreaches
fr: Dominion d'Exilés

source: Outcast Turf
fr: Régions d'Exilés

source: Theocracy Badlands [!]
fr: Badlands de la Théocratie [!]

source: Lost Sun Stronghold [!]
fr: Forteresse des Soleils Perdus [!]

source: Lanius Swarmlands [!]
fr: Terres de l'Essaim Lanius [!]

source: Lawless Sector
fr: Secteur sans-loi

source: Lawless Space
fr: Espace sans-loi

source: Lawless Frontier
fr: Frontière sans-loi

source: Lawless Territory
fr: Territoire sans-loi

source: Lawless Domain
fr: Domaine sans-loi

source: Lawless Rimworlds
fr: Régions sans-loi

source: The Black Market [!]
fr: Le Marché Noir [!]

source: C-vli- S-a-e [!]
fr: S-cte- C-v-l [!]

source: [Error - 606] [!]
fr: [Erreur - 606] [!]

source: ---Civln--- [!]
fr: ---Civl--- [!]

source: %^#Civilian*@! [!]
fr: %^#Civil*@! [!]

source: [Name Corrupted] [!]
fr: [Nom corrompu] [!]

source: Rebel Sector
fr: Secteur Rebelle

source: Rebel Colonies
fr: Colonies Rebelles

source: Rebel Space
fr: Espace Rebelle

source: Rebel Settlements
fr: Frontière Rebelle

source: Rebel Frontier
fr: Territoire Rebelle

source: Rebel Territory
fr: Domaine Rebelle

source: Rebel Domain
fr: Régions Rebelles

source: Rebel Regions
fr: Quartier Rebelle

source: Rebel Stronghold [!]
fr: Forteresse Rebelle [!]

source: Automated Shipyard
fr: Hangars Automatisés 2

source: Automated Depot
fr: Hangars Automatisés 3

source: Automated Zone
fr: Hangars Automatisés 4

source: Automated Sector
fr: Hangars Automatisés 5

source: Automated District
fr: Hangars Automatisés 6

source: Central Shipyards [!]
fr: Hangars Centraux [!]

source: Hive Sector
fr: Secteur Mantis

source: Hive Colonies
fr: Colonies Mantis

source: Hive Space
fr: Espace Mantis

source: Hive Settlements
fr: Frontière Mantis

source: Hive Frontier
fr: Territoire Mantis

source: Hive Territory
fr: Domaine Mantis

source: Hive Domain
fr: Régions Mantis

source: Hive Rimworlds
fr: Quartier Mantis

source: Hive Broodworlds [!]
fr: Ruche Mantis [!]

source: The Hive [!]
fr: Ruche Mantis [!]

source: Theocracy Sector
fr: Secteur Rocailleux

source: Theocracy Colonies
fr: Colonies Rocailleuses

source: Theocracy Space
fr: Espace Rocailleux

source: Theocracy Settlements
fr: Régions Rocailleuses

source: Theocracy Frontier
fr: Frontière Rocailleuse

source: Theocracy Territory
fr: Territoire Rocailleux

source: Theocracy Domain
fr: Domaine Rocailleux

source: Theocracy Rimworlds
fr: Quartier Rocailleux

source: Theocracy Homeworlds [!]
fr: Mondes natals des Rocailleux [!]

source: Duskbringer Sector
fr: Secteur Éclipseur

source: Duskbringer Colonies
fr: Colonies d'Éclipseurs

source: Duskbringer Space
fr: Espace Éclipseur

source: Duskbringer Settlements
fr: Régions des Éclipseurs

source: Duskbringer Frontier
fr: Frontière des Éclipseurs

source: Duskbringer Territory
fr: Territoire des Éclipseurs

source: Duskbringer Domain
fr: Domaine des Éclipseurs

source: Duskbringer Capitol [!]
fr: Capitole des Éclipseurs [!]

source: Abandoned Sector
fr: Secteur Abandonné

source: Abandoned Frontier
fr: Frontière Abandonnée

source: Abandoned Territory
fr: Territoire Abandonné

source: Abandoned Region
fr: Région Abandonnée

source: Abandoned Space
fr: Espace Abandonné

source: Abandoned Colonies
fr: Colonies Abandonnées

source: Wrecked Sector
fr: Secteur Ruiné

source: Wrecked Frontier
fr: Frontière Ruinée

source: Wrecked Territory
fr: Territoire Ruiné

source: Wrecked Region
fr: Région Ruinée

source: Wrecked Space
fr: Espace Ruiné

source: Wrecked Colonies
fr: Colonies Ruinées

source: Uncharted Nebulae
fr: Nébuleuse Inexplorée

source: Uncharted Clouds
fr: Nuages Inexplorés

source: Unmapped Nebulae
fr: Nébuleuse non cartographiée

source: Unmapped Clouds
fr: Nuages non cartographiés

source: Unexplored Nebulae
fr: Secteur Nébuleux

source: Unexplored Clouds
fr: Régions Nébuleuses

source: Unregistered Nebulae
fr: Zone Nébuleuse

source: Kleptocracy Nebula
fr: Nébuleuse Limace

source: Kleptocracy Colonies
fr: Colonies Limaces

source: Kleptocracy Space
fr: Espace Limace

source: Kleptocracy Settlements
fr: Régions Limaces

source: Kleptocracy Frontier
fr: Frontière Limace

source: Kleptocracy Territory
fr: Territoire Limace

source: Kleptocracy Domain
fr: Domaine Limace

source: Kleptocracy Rimworlds
fr: Quartier Limace

source: Kleptocracy Capital [!]
fr: Nébuleuse natale des Limaces [!]

source: Guild Territory [!]
fr: Territoire de la Guilde [!]

source: Shell Nebula
fr: Nébuleuse Coquille

source: Shell Colonies
fr: Colonies Coquilles

source: Shell Space
fr: Espace Coquille

source: Shell Settlements
fr: Quartier Coquille

source: Shell Frontier
fr: Frontière Coquille

source: Shell Territory
fr: Territoire Coquille

source: Shell Domain
fr: Domaine Coquille

source: Central Shell Nebulae [!]
fr: Nébuleuse Centrale Coquille [!]

source: Shell Science District [!]
fr: Division Scientifique Coquille [!]

source: Eargen Zone
fr: Zone Eargen

source: Eargen Colonies
fr: Colonies Eargen

source: Eargen Space
fr: Espace Eargen

source: Eargen Settlements
fr: Régions Eargen

source: Eargen Frontier
fr: Frontière Eargen

source: Eargen Territory
fr: Territoire Eargen

source: Eargen Domain
fr: Domaine Eargen

source: Eargen Capital [!]
fr: Capitale Eargen [!]

source: Monk Refuge [!]
fr: Refuge de Moines [!]

source: Vagabond Nebulae
fr: Nébuleuse Vagabonde

source: Vagabond Clouds
fr: Nuages Vagabonds

source: Vagabond Rimworlds
fr: Territoire Vagabond

source: Vagabond Territory
fr: Région Vagabonde

source: Spectral Wastelands [!]
fr: Terres Désolées Spectrales [!]

source: Spectral Sector
fr: Secteur Spectral

source: Spectral Space
fr: Espace Spectral

source: Spectral Frontier
fr: Frontière Spectrale

source: Spectral Territory
fr: Territoire Spectral

source: Spectral Domain
fr: Domaine Spectral

source: Spectral Rimworlds
fr: Quartier Spectral

source: Spectral Regions
fr: Régions Spectrales

source: Spectral Capital [!]
fr: Capitale Spectrale [!]
