Repository: Aleev141/ftl-mv-translation
Catalog: locale/data/sector_data.xml.append/*.po
Languages: fr

source: Coalition Sector
fr: Secteur de la Coalition

source: Coalition Space
fr: Espace de la Coalition

source: Coalition Frontier
fr: Frontière de la Coalition

source: Coalition Territory
fr: Territoire de la Coalition

source: Coalition Domain
fr: Domaine de la Coalition

source: Coalition Rimworlds
fr: Régions de la Coalition

source: Coalition Regions
fr: Quartier de la Coalition

source: Coalition Stronghold [!]
fr: Forteresse de la Coalition [!]

source: The Abyss
fr: L'Abysse

source: Kleptocracy Nebula [Sale!]
fr: Nébuleuse Limace [Soldes!]

source: Kleptocracy Colonies [Sale!]
fr: Colonies Limaces [Soldes!]

source: Kleptocracy Space [Sale!]
fr: Espace Limace [Soldes!]

source: Kleptocracy Settlements [Sale!]
fr: Régions Limaces [Soldes!]

source: Kleptocracy Frontier [Sale!]
fr: Frontière Limace [Soldes!]

source: Kleptocracy Territory [Sale!]
fr: Territoire Limace [Soldes!]

source: Kleptocracy Domain [Sale!]
fr: Domaine Limace [Soldes!]

source: Kleptocracy Rimworlds [Sale!]
fr: Quartier Limace [Soldes!]

source: Abandoned Sector [Sale!]
fr: Secteur Abandonné [Soldes!]

source: Abandoned Frontier [Sale!]
fr: Frontière Abandonnée [Soldes!]

source: Abandoned Territory [Sale!]
fr: Territoire Abandonné [Soldes!]

source: Abandoned Region [Sale!]
fr: Région Abandonnée [Soldes!]

source: Abandoned Space [Sale!]
fr: Espace Abandonné [Soldes!]

source: Abandoned Colonies [Sale!]
fr: Colonies Abandonnées [Soldes!]

source: Wrecked Sector [Sale!]
fr: Secteur Ruiné [Soldes!]

source: Wrecked Frontier [Sale!]
fr: Frontière Ruinée [Soldes!]

source: Wrecked Territory [Sale!]
fr: Territoire Ruiné [Soldes!]

source: Wrecked Region [Sale!]
fr: Région Ruinée [Soldes!]

source: Wrecked Space [Sale!]
fr: Espace Ruiné [Soldes!]

source: Wrecked Colonies [Sale!]
fr: Colonies Ruinées [Soldes!]

source: Pirate Sector [Sale!]
fr: Secteur sans-loi [Soldes!]

source: Pirate Space [Sale!]
fr: Espace sans-loi [Soldes!]

source: Pirate Frontier [Sale!]
fr: Frontière sans-loi [Soldes!]

source: Pirate Territory [Sale!]
fr: Territoire sans-loi [Soldes!]

source: Pirate Domain [Sale!]
fr: Domaine sans-loi [Soldes!]

source: Pirate Rimworlds [Sale!]
fr: Régions sans-loi [Soldes!]

source: Uncharted Nebulae [Sale!]
fr: Nébuleuse Inexplorée [Soldes!]

source: Uncharted Clouds [Sale!]
fr: Nuages Inexplorés [Soldes!]

source: Unmapped Nebulae [Sale!]
fr: Nébuleuse non cartographiée [Soldes!]

source: Unmapped Clouds [Sale!]
fr: Nuages non cartographiés [Soldes!]

source: Unexplored Nebulae [Sale!]
fr: Secteur Nébuleux [Soldes!]

source: Unexplored Clouds [Sale!]
fr: Régions Nébuleuses [Soldes!]

source: Unregistered Nebulae [Sale!]
fr: Zone Nébuleuse [Soldes!]

source: Brood Stronghold
fr: Repaire de la Couvée

source: Crystalline Origins
fr: Origines Cristaliennes

source: Crystalline Origins
fr: Origines Cristaliennes

source: The Jerome Protectorate
fr: Le Protectorat de Jerome

source: Hektar Mega-Market(tm)
fr: Méga-Marché Hektar(tm)

source: Royal Kleptocracy Nebulae
fr: Nébuleuse Limace Royale

source: Ancient Recovery Site
fr: Ancien Site de récupération

source: Nexus Point
fr: Le Nexus

source: Ancient Wastelands
fr: Anciennes Terres Désolées

source: Obelisk Homeworlds
fr: Mondes natals des Obélisques

source: The Showdown
fr: La Confrontation

source: The Showdown
fr: La Confrontation

source: The Showdown
fr: La Confrontation

source: The Showdown
fr: La Confrontation

source: The Showdown
fr: La Confrontation

source: Resolution
fr: Résolution
